{
  "conception_innovante": "Chez TftP, la démarche d’innovation est organisée en diverses phases essentielles. Elle débute par la détermination des exigences environnementales, en se basant sur des recherches scientifiques et des échanges avec des spécialistes. Après avoir défini les besoins et le cadre, trois grandes périodes d’appels à projets permettent aux innovateurs de rendre leurs idées visibles.\n\nCe « deal flow » est, dans un premier temps, évalué par des bénévoles formés en une heure et appliquant une méthodologie d’évaluation pour un premier tri. Dans un second temps, les projets prometteurs sont examinés de manière approfondie par un comité scientifique.\n\nUn processus en 9 étapes suit alors, débutant par la validation de la présence d’un avantage concurrentiel, l’existence d’un marché et des tests permettant de le qualifier. Le recrutement de l'équipe fondatrice et sa mise en situation sont également effectués. À ce stade, TftP intervient comme actionnaire minoritaire pour une période pouvant durer jusqu’à 9 mois. Ensuite, sur la base d’engagements fermes ou de contrats clients, TftP investit dans l’entreprise et devient actionnaire majoritaire pour une durée de 3 à 5 ans.\n\nUne fois la preuve du concept réalisée, la documentation sur l’innovation technologique est produite et le passage en open source est organisé. TftP continue d’investir tout au long du développement de l’entreprise jusqu’à atteindre le Product/Market fit. Une fois la rentabilité assurée et la diffusion open source effective, TftP sort du capital pour financer d’autres projets.\n\nL'innovation incrémentale vise à optimiser les technologies existantes pour une adoption massive. À l’inverse, l’innovation de rupture peut transformer des secteurs à forte empreinte carbone comme l'industrie, la mobilité et l'énergie. TftP soutient ainsi à la fois des innovations incrémentales (Coolroof, Geev…) et des innovations disruptives (Beyond the Sea, Seaturn…).\n\nGrâce à cette approche, TftP est devenu, en 5 ans, un acteur majeur de la transition écologique, accompagnant l'élaboration et la diffusion de solutions accessibles et ouvertes à tous."
}
