{
  "innovation_de_sobriete": "TftP s’inscrit dans l’innovation de sobriété, en développant des solutions efficaces low-tech ou high-tech, accessibles et à faible impact environnemental.\n\nLes projets d’innovation sont sélectionnés selon des critères précis, la sobriété étant l’un des 4 leviers d'atténuation avec le « zéro émission », « l’efficacité énergétique » et la « captation de CO₂ ». À ces critères s’ajoutent des bornes claires sur ce qui est financé ou non (ex : pas de projets de compensation carbone).\n\nTftP vise à concilier le progrès technologique et la réduction de l'impact environnemental en développant des solutions plus simples, durables et efficientes, sans sacrifier l’efficacité ou la qualité des usages. Elle s'inscrit dans une démarche d'économie circulaire et de développement durable, visant à proposer un nouveau modèle de société qui répond aux enjeux environnementaux tout en garantissant à chacun de vivre dignement.\n\nSelon les travaux de Valérie Guillard, enseignante-chercheuse et directrice du laboratoire Dauphine Recherches en Management à l'Université Paris-Dauphine, l'innovation de sobriété représente un changement de paradigme dans l’approche de la consommation et du marketing. Il ne s’agit pas uniquement de « mieux consommer », mais surtout de « moins consommer ».\n\nCe point est crucial pour éviter l’effet rebond ou le paradoxe de Jevons. Ce dernier, identifié par l’économiste britannique William Stanley Jevons, démontre que l'amélioration de l'efficacité énergétique d’une technologie entraîne souvent une augmentation globale de la consommation des ressources, comme ce fut le cas avec la massification des machines à vapeur optimisant l’usage du charbon.\n\nGuillard met en avant l'importance de repenser nos besoins de consommation, suggérant par exemple de satisfaire un besoin d'évasion autrement que par un voyage en avion. Elle insiste également sur le rôle du marketing dans la promotion de la sobriété, affirmant qu'il existe un « marketing de la sobriété » qui doit rendre ce mode de vie désirable plutôt que perçu comme une contrainte ou une privation.\n\nLes innovations soutenues par TftP visent notamment à répondre à ces enjeux en intégrant des solutions favorisant une sobriété choisie et positive."
}
