{
  "introduction": "Ce dossier est le fruit d’un travail de groupe dans le cadre du cours sur la Gestion de l'Innovation (GDN217).\nIl a pour but d'étudier Team for the Planet et son modèle d’affaires à travers différents concepts d’innovation abordés dans le cours.\n\nFace aux urgences climatiques et aux alertes du GIEC sur les hypothèses d’évolution climatique, il nous a semblé important de mettre en résonance une préoccupation majeure qui nous traverse et le sujet de notre étude.\n\nFondée en 2019 par 6 jeunes entrepreneurs lyonnais qui décident de mettre leurs compétences au service de l’atténuation de l’impact carbone sur le climat, Time for the Planet a pour ambition de créer, financer et faire grandir des entreprises missionnées pour lutter contre le changement climatique.\n\nVoici les 4 grands rôles de TftP au sein de ses filiales :\n\n- Constituer l'équipe de dirigeant·es/associé·es de l'entreprise.\n- Financer le développement de l'entreprise au fur et à mesure de sa croissance.\n- Garantir une stratégie basée sur l'open source.\n- Participer comme conseil aux décisions stratégiques de l'entreprise.\n\nPour travailler sur ce dossier et qualifier les concepts d'innovation identifiés, nous avons combiné une étude documentaire (articles, vidéos, site web de TftP) avec le témoignage d'une adhérente de TftP, ce qui nous a permis de combiner des informations théoriques et une expérience pratique.\n\nPour G. Garel et E. Mock, « Une innovation est une façon nouvelle ou améliorée de créer de la valeur pour des clients, pour des utilisateurs, pour l’entité à l’origine de l’innovation et pour la société. »\n\nNotre déroulé se compose de cinq sections :\n\n1. **La gestion de la conception innovante**, qui examine la façon dont TftP produit et structure les idées nouvelles en se basant sur un cadre collaboratif et ouvert.\n2. **L’approche C-K et sa modélisation**.\n3. **L'organisation de l'innovation**, qui se concentre sur la structuration de la gouvernance et les processus facilitant la coordination des diverses parties prenantes dans un modèle participatif.\n4. **La gestion des innovations de sobriété**, qui étudie la manière dont TftP incorpore les principes de sobriété dans le choix et la propagation des projets financés.\n5. **La valeur et l'innovation**, qui interrogent la façon dont l'organisation génère, évalue et propage la valeur non financière découlant des innovations appuyées."
}

