{
  "organisation_innovation": "En termes d’organisation, nous identifions que l’innovation chez TftP est consacrée à l’exploration, tandis que l’exploitation est déléguée aux entreprises financées. Cela signifie que nous sommes dans un modèle d’ambidextrie de réseau. Pour soutenir cette organisation, TftP a mis en place une gouvernance très participative.\n\nLa gouvernance désigne l’ensemble des mécanismes et processus de prise de décision au sein d’une organisation, incluant la répartition des responsabilités et l’organisation hiérarchique ou collaborative. Team for the Planet permet de devenir actionnaire à partir de 1 euro en échange d’une action. Peu importe le nombre d’actions, chaque actionnaire dispose d’une seule voix pour les décisions stratégiques, empêchant ainsi la prise de contrôle par de gros investisseurs. Un comité stratégique élu par les actionnaires oriente les choix stratégiques avec transparence, toutes les décisions étant accessibles au public. À cela s’ajoutent un comité scientifique bénévole, qui se réunit trois fois par an pour s’assurer de la robustesse des projets financés, et un comité marché garantissant une bonne gestion des ressources.\n\nL’entreprise privilégie des modes de décision collaboratifs et inclusifs, impliquant à la fois les membres internes et la communauté externe, en s’appuyant sur l’intelligence collective. La sélection des projets repose sur le vote des actionnaires lors d’assemblées générales, sur recommandation des membres du Conseil Administratif.\n\nL’innovation sociale vise à répondre à des problématiques sociétales ou environnementales par des solutions novatrices, tout comme TftP, qui est une entreprise à mission. Ce statut a été introduit en France par la Loi n° 2019-486 du 22 mai 2019 relative à la croissance et à la transformation des entreprises, communément appelée « Loi Pacte ». La définition de la société à mission est encadrée par l'article L.210-10 et suivants du Code de commerce.\n\nLa raison d’être de TftP est la lutte contre le changement climatique. Elle s’est fixé pour objectif de financer 100 innovations au service de l’urgence climatique et de récolter 1 milliard d’euros. TftP se définit comme un mouvement citoyen et s’appuie sur une structure claire et transparente, comprenant des valeurs, des chartes, des règles de gestion (20% de frais maximum, salaires limités pour les dirigeants, comptes publics, outils de mesure d’impact, etc.) et une communication massive et engageante pour créer un climat de confiance mobilisant le plus grand nombre.\n\nPlutôt que de recourir exclusivement aux mécanismes traditionnels de financement (capital-risque, subventions étatiques…), Team for the Planet mise sur des solutions de financement participatif comme le crowdfunding, le mécénat et des partenariats stratégiques. Cette approche répartit les risques financiers tout en favorisant une large adhésion autour de la mission écologique. L’innovation réside dans la capacité à lever des fonds et à transformer chaque contributeur en acteur du changement.\n\nTftP va encore plus loin en conditionnant le versement de dividendes financiers au retour à la température moyenne préindustrielle, une approche ingénieuse permettant de contourner les réglementations sur le versement de dividendes. À la place, TftP propose de verser des « dividendes climat », un outil de mesure développé en collaboration avec l’Ademe, Carbone 4, Carbon Disclosure Project, et d’autres partenaires. Une association dédiée et indépendante a été créée pour encadrer cette initiative. Ces dividendes permettent aux actionnaires de suivre l’impact des innovations mises en place, sans constituer pour autant un mécanisme de compensation carbone.\n\nEnfin, nous constatons un écart avec le dominant design, défini par le Ministère de l’Économie comme une entreprise vendant des produits sur un marché concurrentiel et générant des profits redistribués sous forme de salaires, dividendes et impôts. TftP adopte un modèle d’affaires hybride, conçu sans modification des réglementations en vigueur.\n\nL’approche de Team for the Planet valorise aussi le rôle des interactions humaines dans le processus d'innovation. En s’appuyant sur le cadre Places, Spaces, Projects, Events, TftP montre que l’innovation est autant un processus collectif qu’un résultat tangible. Les Places structurent et légitiment le processus, tandis que les Spaces favorisent une culture de collaboration. Les Projects traduisent cette énergie en initiatives concrètes, et les Events amplifient l’engagement et la mobilisation autour de la mission collective."
}
